{
  "la": "EN",
  "Home": "Home",
  "SCGP": "SCGP",
  "Download": "Download",
  "ReadMore": "Read More",
  "seeall": "See All",
  "MoreDetails": "More Details",
  "Download PDF": "Download PDF",
  "Policy": "Policy",
  "PolicyofProcurement": "Policy of Procurement",
  "PolicyofProcurement2": "Policy of Procurement",
  "PolicyofWasteProcurement": "Policy of Waste Procurement",
  "PolicyofWasteProcurement2": "Policy of Waste Procurement",
  "SupplierDiversity": "Diversity and Inclusion",
  "Conflictmineral": "Conflict mineral",
  "ProcurementPolicyTitle": "Procurement Policy",
  "SupplierCodeofConduct": "Supplier Code of Conduct",
  "SustainableSupplierManagement": "Sustainable Supplier Management",
  "HumanRight": "Human Rights​",

  "ESG": "Sustainable Value for Business Partners​",
  "SupplierManagement": "Supplier Management",
  "EmpoweringBusinessPartnersforSustainability​": "Empowering Business Partners for Sustainability​",

  "GeneralProcedure": "Sustainable Supplier Management",
  "SCGPsESG": "SCGP’s ESG",
  "News": "News",
  "LatestNews": "Latest News",
  "SavingRules": "Guidelines for Working Together",
  "BecomeaPartner": "Become a Partner",
  "ContactUs": "Contact Us",

  "CorporateGovernanceManual": "SCG Packaging Corporate Governance Manual",
  "TheStructureandMechanismsofCorporateGovernance": "The Structure and Mechanisms of Corporate Governance of SCG Packaging",

  "HomeBanner-Title1": "is a comprehensive packaging solutions provider",
  "HomeBanner-Title2": "in the region, offering innovative products and services",
  "HomeBanner-Title3": "while conducting business sustainably.",

  "HomeAbouts-Title": "WELCOME TO SCGP’S SUPPLIER SITE",
  "HomeAbouts-detail1": "This site offers valuable information and resources for engaging in business with",
  "HomeAbouts-detail2": "It serves as a centralized source of information regarding SCGP’s Procurement organization, policies, and procedures. Additionally, it connects current suppliers to the Coupa Resource Portal, process guidelines, and other resources. Our suppliers are crucial to our success, and whether you are a current or potential supplier, we invite you to explore the site to learn more about our organization and how to collaborate with us.",

  "HomeWeProcure-Title": "What We Procure",

  "HomeSupplierDiversity-Title": "Supplier Diversity",
  "HomeSupplierDiversity-detail1": "At",
  "HomeSupplierDiversity-detail2": "we firmly believe that a diverse supplier base not only enriches our company but also strengthens the communities and society. We embrace diversity as a core value and recognize that diverse suppliers bring unique perspectives, experiences, and innovations to our supply chain. Therefore, we are open to providing enterprise procurement opportunities to small businesses owned by women, people with disabilities, veterans, minorities, and",
  "HomeSupplierDiversity-detail3": "individuals",
  "HomeSupplierDiversity-detail4": "To ensure that SCG Packaging’s business operation has a diversity and inclusion practice that respects human rights, the Board of Directors has deemed it appropriate to develop the Diversity and Inclusion Policy and Guidelines, applicable to all operations involved in SCG Packaging’s products and services as well as all business activities of SCG Packaging (direct activity), including those of its suppliers/ contractors in the business value chain and joint ventures.",
  "HomeSupplierDiversity-btn": "Download the Diversity Management Policy",

  "HomeConflictMineral-title": "Conflict Mineral",
  "HomeConflictMineral-detail1": "At",
  "HomeConflictMineral-detail2": ", we have implemented measures to ensure that we do not source or utilize conflict minerals, namely tantalum, tin, tungsten, and gold, that have been extracted or brokered by armed groups.",
  "HomeConflictMineral-detail3": "These minerals, mined from the Democratic Republic of the Congo and its neighboring countries, have long been associated with significant international concerns. They serve as a source of funding for armed groups and contribute to the escalation of conflict, human rights violations, and environmental degradation.",

  "HomeProcurementPolicy-detail1": "SCG Packaging",
  "HomeProcurementPolicy-detail2.1": " is committed to developing a sustainable procurement process throughout the entire supply chain.",
  "HomeProcurementPolicy-detail2.2": " This process will be systematic, transparent,",
  "HomeProcurementPolicy-detail3": "and aligned with good governance principles,as well as demonstrating social and environmental responsibility.",
  "HomeProcurementPolicy-btn": "Policy of Procurement",

  "HomeManagingSuppliers-title": "Managing Suppliers for Sustainable Value Creation",

  "HomeManagingSuppliers-detail1": "provides and complies with the policy to govern and manage subsidiaries and affiliates operating core businesses under the Corporate Governance Policy in writing",
  "HomeManagingSuppliers-detail2": "While promoting and encouraging all staff to strictly uphold and comply with the company's policies including Anti-Corruption Policy, Whistleblowing Policy or Insider Information Management and IT Governance Policy. The Company shall ensure that those policies are efficiently practiced to affirm accountability and fairness to all stakeholders. This involves overseeing and developing Corporate Governance of the company to keep it consistent with international standards to provide guidelines for business operations while monitoring compliance and being a role model in adhering to the principles of good Corporate Governance and Code of Conduct.",

  "policyOfWaste-datail-main": "guarantee the origin of pulp, wood logs and wood chips used in our manufacturing through FSC™ Certification",
  "policyOfWaste-datail-perText": "",
  "policyOfWaste-datail-subtitle1": "Pulp Sourcing​",
  "policyOfWaste-datail-subdetail1": "of our imported pulp is FSC™-certified",
  "policyOfWaste-datail-subtitle2": "Wood Logs & Wood Chips Sourcing",
  "policyOfWaste-datail-subdetail2.1": "of wood logs & wood chips used in our manufacturing is FSC™-certified",
  "policyOfWaste-datail-subdetail2.2": " is FSC™-FM (Forest Management) from SCGP forestry products and contracted farms",
  "policyOfWaste-datail-subdetail2.3": " is FSC™-CW (Controlled Wood) from external sourcing (FSC™ controlled wood mitigates the risk of forest products originating from unacceptable sources)",

  "PolicyofProcurement3.1": "Procure materials and services that meet the users’ needs and maximize benefits for the company, while considering quality, price, quantity, delivery schedule, services, occupational health and safety, environmental impact, energy usage, product safety specifications, and other necessary conditions, including:",
  "PolicyofProcurement3.1.1": "When purchasing materials, equipment, or machinery, the dangers and potential environmental impacts must be considered, and actions must be taken to prevent these hazards and impacts. Occupational health and safety requirements, including environmental impacts (if any), should be specified, and inspections should be conducted based on these specifications. In the case of hazardous chemicals, documents detailing the chemicals should be provided to ensure proper and safe use, and permission to use/possess them must be legally obtained. In the case of equipment or machinery, an instruction manual must be provided to ensure proper and safe usage. For personal protective equipment, it must comply with the personal protective equipment standards of the company procuring the equipment.",
  "PolicyofProcurement3.1.2": "When purchasing equipment related to occupational health, safety, and the environment, calibration of the equipment must be considered to ensure accurate measurement, and appropriate user manuals must be provided.",
  "PolicyofProcurement3.1.3": "When hiring contractors or subcontractors, their ability to meet the company's safety, occupational health, and environmental requirements, as specified by each plant, must be considered. Risk assessments and appropriate work procedures must be established to ensure safe operations. The work of contractors and subcontractors must be monitored to ensure compliance with the established procedures, and contractors must comply with labor laws.",
  "PolicyofProcurement3.1.4": "When purchasing materials and equipment, environmentally friendly procurement guidelines must be considered to assist in the decision-making process. Products and services registered as environmentally friendly by SCG should be prioritized for procurement, unless the product is manufactured or sold by an affiliated company, in which case procurement from the affiliated company should be considered first. The list of SCG's registered environmentally friendly products and services can be found on the SCG Intranet system.",
  "PolicyofProcurement3.1.5": "For the procurement of materials and equipment for improvement projects or new projects involving significant energy consumption, the results of energy consumption evaluations must be considered.",
  "PolicyofProcurement3.2": "Procure in accordance with appropriate systems and academic principles, with proper and tight control measures.",
  "PolicyofProcurement3.3": "Seek out sources of sales or services that are currently available and those that may exist in the future.",
  "PolicyofProcurement3.4": "Build and maintain good business relationships with manufacturers, distributors, or operators by exchanging opinions and listening to suggestions or areas for improvement. Conduct business fairly with all involved parties.",
  "PolicyofProcurement3.5": "Procure from reliable manufacturers, distributors, or operators who can consistently supply goods or provide services.",
  "PolicyofProcurement3.6": "Avoid procuring through agents or middlemen unless necessary, and only in accordance with Policy 1.",
  "PolicyofProcurement3.7": "Do not contact manufacturers, distributors, or operators whose conduct may suggest potential fraud against the company or its subsidiaries or joint ventures.",
  "PolicyofProcurement3.8": "Support products and businesses within the SCG group, its subsidiaries, and joint ventures.",
  "PolicyofProcurement3.9": "Support domestic products and services provided by Thai companies that meet industrial product standards.",
  "PolicyofProcurement3.10": "Support materials and services from community enterprises in the industrial areas where the company's plants are located.",
  "PolicyofProcurement3.11": "Do not procure materials or services that are illegal or acquired illegally, and do not engage with sellers or service providers who act illegally or against public order and good morals or who are blacklisted from trade.",
  "PolicyofProcurement3.12": "Encourage and support suppliers and service providers to conduct their businesses in a socially and environmentally responsible manner, promoting sustainable development through knowledge sharing, performance evaluations, and improvement suggestions.",
  "PolicyofProcurement3.13": "Encourage and support suppliers and service providers to adhere to the SCG Supplier Code of Conduct, including safety, occupational health, and environmental policies and regulations.",
  "PolicyofProcurement3.14": "Do not procure materials or services that infringe intellectual property rights, and do not support suppliers or service providers who infringe on intellectual property rights or violate human rights.",

  "supplierCodeofConduct-title": " has developed the Supplier Code of Conduct in order to develop correct understanding among suppliers of SCG Packaging and to serve as a mutual business standard to be adopted. SCG Packaging’s Supplier Code of Conduct comprises the five following principles.",
  "supplierCodeofConduct-footer": "“SCGP” refers to SCG Packaging Public Company Limited and subsidiaries of SCG Packaging Public Company Limited according to the consolidated financial statements.",
  "supplierCodeofConduct-subtitle1": "Business ethics",
  "supplierCodeofConduct-detail1": "Conduct business with honesty; uphold fairness for all stakeholders; disclose correct and complete information; protect confidentiality; and respect intellectual properties of others.",
  "supplierCodeofConduct-subtitle2": "Labor and human rights",
  "supplierCodeofConduct-detail2": "Do not discriminate; attach importance to labor protection, especially child labor, women’s labor, and alien labor; do not use or exploit forced labor; and ensure correct and fair remuneration, benefits, and work periods.",
  "supplierCodeofConduct-subtitle3": "Occupational health and safety",
  "supplierCodeofConduct-detail3": "Keep the work environment hygienic and safe; control risks of accidents and potential health impacts while on duty; and provide sufficient and ready personal protective equipment.",
  "supplierCodeofConduct-subtitle4": "Environment",
  "supplierCodeofConduct-detail4": "Conduct business with consideration to impacts on natural resources and the environment as per the principles of 3Rs: namely reduce, reuse/recycle, and replenish.",
  "supplierCodeofConduct-subtitle5": "Laws and regulations",
  "supplierCodeofConduct-detail5": " Abide by all applicable laws, rules and regulations.",

  "becomeaPartner-modal-1": "To begin the registration process. You will need to have the following information readily available:",
  "becomeaPartner-modal-2": "- Company Registration Certificate",
  "becomeaPartner-modal-3": "- Company Profile",
  "becomeaPartner-modal-4": "Please keep in mind that registering DOES NOT:",
  "becomeaPartner-modal-5": "- Guarantee award of a contract",
  "becomeaPartner-modal-6": "- Classify your company as an approved or preferred supplier",
  "becomeaPartner-modal-7": "- Automatically qualify your company to be a part of any RFQ's or RFP's",
  "becomeaPartner-modal-8": "- Indicate that your company will be considered to bid on procurement opportunities",
  "becomeaPartner-modal-9": "This registration process will be verified by procurement team following our supplier audit and evaluation process",
  "becomeaPartner-modal-10": " comfirm",

  "becomeaPartner-ApplyAsABusinessPartner": "Apply as a Business Partner",
  "becomeaPartner-BusinessPartnerDetails": "Business Partner Details",
  "becomeaPartner-CountryWhereBusinessIsRegistered": "Country where the business is registered",
  "becomeaPartner-Domestic": "Domestic",
  "becomeaPartner-International": "International",
  "becomeaPartner-TaxIdentificationNumber": "Tax Identification Number",
  "becomeaPartner-ForIndividuals": "For individuals, please enter your National ID Number.",
  "becomeaPartner-ThaiCompanyName": "Company Name (Thai)",
  "becomeaPartner-ForIndividualsThai": "For individuals, please enter your full name in Thai.",
  "becomeaPartner-EnglishCompanyName": "Company Name (English)",
  "becomeaPartner-ForIndividualsEnglish": "For individuals, please enter your full name in English.",
  "becomeaPartner-CompanyPhoneNumber": "Company Phone Number",
  "becomeaPartner-CompanyWebsite": "Company Website",
  "becomeaPartner-IfApplicable": "If applicable, please include the full website URL.",
  "becomeaPartner-ContactInformationOfSalesperson": "Contact Information of Salesperson",
  "becomeaPartner-FirstName": "First Name",
  "becomeaPartner-LastName": "Last Name",
  "becomeaPartner-SalespersonsFirstName": "Salesperson’s  Name",
  "becomeaPartner-SalespersonsLastName": "Salesperson’s Last Name",
  "becomeaPartner-SalespersonsMobileNumber": "Salesperson’s Mobile Number",
  "becomeaPartner-Email": "Email",
  "becomeaPartner-ForExampleEmail": " For example,",
  "becomeaPartner-ProductInformation": "Product Information",
  "becomeaPartner-TypeOfBusiness": "Type of Business",
  "becomeaPartner-PleaseSelect": "Please select...",
  "becomeaPartner-BusinessCategory": "Business Category",
  "becomeaPartner-ProductBrand": "Product Brand",
  "becomeaPartner-IfMultipleBrands": "If there are multiple brands, separate them with commas ( , ).",
  "becomeaPartner-FileUploadPDFOnly": "File Upload (PDF only)",
  "becomeaPartner-ForExampleCustomerReference": "For example, Customer Reference, Company Profile, etc.",
  "becomeaPartner-Submit": "Submit",
  "COPYRIGHT1": "COPYRIGHT",
  "COPYRIGHT2": "SCG PACKAGING. ALL RIGHTS RESERVED. LEGAL & PRIVACY.",

  "..": ".."
}
