{
  "la": "TH",
  "Home": "หน้าแรก",
  "SCGP": "เอสซีจีพี",
  "Download": "ดาวน์โหลด",
  "Download PDF": "ดาวน์โหลดเอกสาร PDF",

  "seeall": "ดูทั้งหมด",
  "ReadMore": "อ่านเพิ่มเติม",
  "CorporateGovernanceManual": "คู่มือบรรษัทภิบาลเอสซีจี แพคเกจจิ้ง",
  "TheStructureandMechanismsofCorporateGovernance": "โครงสร้างและกลไกในการกำกับดูแลกิจการของเอสซีจี แพคเกจจิ้ง",
  "MoreDetails": "รายละเอียดเพิ่มเติม",

  "Policy": "นโยบาย",
  "PolicyofProcurement": "นโยบายจัดซื้อ",
  "PolicyofProcurement2": "นโยบายการจัดซื้อ",
  "PolicyofWasteProcurement": "นโยบายจัดซื้อเยื่อ",
  "PolicyofWasteProcurement2": "นโยบายการจัดซื้อเยื่อ",
  "SupplierDiversity": "นโยบายด้านการบริหารความหลากหลายและยอมรับความแตกต่างของบุคคล​",
  "Conflictmineral": "การจัดการความเสี่ยงจากการใช้งานแร่ที่มีข้อขัดแย้ง",
  "HumanRight": "แรงงานและสิทธิมนุษยชน",

  "ProcurementPolicyTitle": "นโยบายจัดหา ",
  "SupplierCodeofConduct": "จรรยาบรรณคู่ธุรกิจ",
  "SustainableSupplierManagement": "การบริหารคู่ธุรกิจเพื่อสร้างคุณค่าที่ยั่งยืน",
  "ESG": "การสร้างคุณค่าที่ยั่งยืนสู่คู่ธุรกิจ",
  "EmpoweringBusinessPartnersforSustainability​": "การส่งเสริมคู่ธุรกิจสู่ความยั่งยืน​",
  "SupplierManagement ": "Supplier Management",
  "GeneralProcedure": "การจัดการคู่ธุรกิจเพื่อสร้างคุณค่าที่ยั่งยืน",
  "SCGPsESG": "SCGP’s ESG",
  "News": "ข่าวสาร",
  "LatestNews": "ข่าวสารล่าสุด",
  "SavingRules": "แนวทางปฏิบัติในการร่วมงาน",
  "BecomeaPartner": "สมัครเป็นคู่ธุรกิจ",
  "ContactUs": "ติดต่อเรา",

  "HomeBanner-Title1": "ผู้ให้บริการด้านโซลูชันบรรจุภัณฑ์แบบครบวงจรในภูมิภาค",
  "HomeBanner-Title2": "ด้วยนวัตกรรมสินค้าแล้วบริการที่หลากหลาย",
  "HomeBanner-Title3": "ควบคู่กับการดำเนินธุรกิจอย่างยั่งยืน",

  "HomeAbouts-Title": "ยินดีต้อนรับสู่เว็บไซต์คู่ธุรกิจของ เอสซีจีพี",
  "HomeAbouts-detail1": "เว็บไซต์นี้มีข้อมูลและทรัพยากรที่มีค่าสำหรับการทำธุรกิจกับ",
  "HomeAbouts-detail2": "ซึ่งเป็นแหล่งข้อมูลศูนย์กลาง เกี่ยวกับองค์กรจัดซื้อจัดจ้าง นโยบาย และขั้นตอนของ SCGP นอกจากนี้ยังเชื่อมโยงซัพพลายเออร์ ปัจจุบันกับ Coupa Resource Portal แนวทางปฏิบัติ และทรัพยากรอื่นๆ ซัพพลายเออร์ของเราเป็น สิ่งสำคัญต่อความสำเร็จของเรา ไม่ว่าคุณจะเป็นซัพพลายเออร์ปัจจุบันหรือผู้ที่มีศักยภาพ เราขอเชิญชวน คุณสำรวจเว็บไซต์เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับองค์กรของเราและวิธีการร่วมมือกับเรา",

  "HomeWeProcure-Title": "สิ่งที่เราจัดหา",

  "HomeSupplierDiversity-Title": "Supplier Diversity",
  "HomeSupplierDiversity-detail1": "ที่",
  "HomeSupplierDiversity-detail2": "เราเชื่อมั่นว่าคู่ธุรกิจที่หลากหลายไม่เพียงแต่ทำให้การดำเนินธุรกิจมีความมั่นคง แต่ยังสร้างความเข้มแข็งให้กับชุมชนและสังคมอีกด้วย เรายึดถือความหลากหลายในการดำเนินธุรกิจ            โดยตระหนักว่าความแตกต่างนำมาซึ่งความหลากหลายของมุมมอง ประสบการณ์            และนวัตกรรมสู่ห่วงโซ่อุปทานนอกจากนี้เรายังเปิดกว้างในการให้โอกาสกับธุรกิจขนาดเล็กอันมีผู้หญิง            คนพิการ ทหารผ่านศึก ชนกลุ่มน้อย และบุคคล",
  "HomeSupplierDiversity-detail3": "ซึ่งเป็นกลุ่มเปราะบางเป็นเจ้าของ ในการเข้าถึงกระบวนการจัดซื้อขององค์กร",
  "HomeSupplierDiversity-detail4": "เพื่อให้มั่นใจว่าการดำเนินธุรกิจของเอสซีจี แพคเกจจิ้งมีการบริหารความหลากหลายและยอมรับความแตกต่างของบุคคลตามหลักสิทธิมนุษยชน คณะกรรมการจึงเห็นสมควรให้กำหนดนโยบายและแนวทำงปฏิบัติเพื่อใช้เป็นแนวทางในการดำเนินงานในทุกสินค้าและบริการ และกิจกรรมทางธุรกิจของเอสซีจี แพคเกจจิ้ง (Direct Activity) รวมถึงคู่ค้า/ คู่ธุรกิจในห่วงโซ่คุณค่าของธุรกิจ (Suppliers/ Contractors in Business Value Chain) และผู้ร่วมธุรกิจ (Joint Venture)",
  "HomeSupplierDiversity-btn": "ดาวน์โหลดนโยบายด้านการบริหารความหลากหลาย",

  "HomeConflictMineral-title": "Conflict Mineral",
  "HomeConflictMineral-detail1": "",
  "HomeConflictMineral-detail2": " ดำเนินมาตรการไม่จัดหาหรือใช้แร่ที่มีข้อขัดแย้ง ได้แก่ แทนทาลัม ดีบุกทังสเตน และทองคำ ที่ถูกสกัดหรือจัดจำหน่ายโดยกลุ่มติดอาวุธที่ขุดได้จากสาธารณรัฐประชาธิปไตยคองโกและประเทศที่อยู่ติดกันก่อให้เกิดปัญหาใหญ่ในระดับสากลเนื่องจากแร่เหล่านี้เป็นแหล่งเงินทุนสำหรับกลุ่มติดอาวุธและทำให้ความขัดแย้งรุนแรงขึ้นอีกทั้งก่อให้เกิดการละเมิดสิทธิมนุษยชนและความเสื่อมโทรมของสิ่งแวดล้อม",
  "HomeConflictMineral-detail3": "",

  "HomeProcurementPolicy-detail1": "SCG Packaging",
  "HomeProcurementPolicy-detail2.1": " มุ่งมั่นพัฒนาการจัดซื้อที่ยั่งยืน ",
  "HomeProcurementPolicy-detail2.2": " ตลอดทั้งห่วงโซ่อุปทาน อย่างเป็นระบบ โปร่งใส ",
  "HomeProcurementPolicy-detail3": "  สอดคล้องกับ หลักธรรมาภิบาล และมีความรับผิดชอบต่อสังคมและสิ่งแวดล้อม",
  "HomeProcurementPolicy-btn": "นโยบายจัดซื้อ",

  "HomeManagingSuppliers-title": "การบริหารจัดการคู่ธุรกิจเพื่อสร้างคุณค่าอย่างยั่งยืน",
  "HomeManagingSuppliers-detail1": "  จัดให้มีและปฏิบัติตามนโยบายการกำกับดูแลและการบริหารจัดการบริษัทย่อยที่ประกอบธุรกิจหลักและบริษัทร่วมที่ประกอบธุรกิจหลัก ตามหลักบรรษัทภิบาลที่เป็นลายลักษณ์อักษร ",
  "HomeManagingSuppliers-detail2": " และสนับสนุนให้มีการสื่อสารไปสู่ทุกคนในบริษัทฯ ให้ได้รับทราบยึดถือปฏิบัติอย่างจริงจัง เช่น นโยบายการต่อต้านคอร์รัปชัน นโยบายการรับเรื่องร้องเรียนการทุจริตและการกระทำผิด และนโยบายการใช้ข้อมูลภายในและการใช้เทคโนโลยีสารสนเทศ เป็นต้น และการปรับใช้นโยบายดังกล่าวอย่างมีประสิทธิภาพ เพื่อให้เชื่อมั่นได้ว่าบริษัทฯ มีความรับผิดชอบต่อผู้มีส่วนเกี่ยวข้องทุกกลุ่มด้วยความเป็นธรรม รวมถึงกำกับดูแลและพัฒนาบรรษัทภิบาลของบริษัทฯ ให้อยู่ในระดับสากล เพื่อเป็นแนวทางในการดำเนินธุรกิจ ติดตามให้มีการปฏิบัติ และเป็นแบบอย่างในการปฏิบัติตามหลักบรรษัทภิบาลและจรรยาบรรณ",

  "policyOfWaste-datail-main": "รับรองว่าที่มาของเยื่อ ไม้ท่อน และไม้สับที่ใช้ในกระบวนการผลิตของเรา ผ่านการรับรองตาม FSC™ (Forest Stewardship Council™ )",
  "policyOfWaste-datail-perText": "ร้อยละ",
  "policyOfWaste-datail-subtitle1": "การจัดหาเยื่อ",
  "policyOfWaste-datail-subdetail1": "ของเยื่อนำเข้าของเราได้รับ FSC™-certified",
  "policyOfWaste-datail-subtitle2": "การจัดหาไม้ท่อนและไม้สับ​",
  "policyOfWaste-datail-subdetail2.1": "ของไม้ท่อนและไม้สับที่ใช้ในกระบวนการผลิตของเราได้ FSC™-certified",
  "policyOfWaste-datail-subdetail2.2": "คือ FSC™-FM (Forest Management) จากสวนป่าที่เราดำเนินการเองและสวนป่าที่ทำสัญาร่วมกับเรา​",
  "policyOfWaste-datail-subdetail2.3": "คือ FSC™-CW (Controlled Wood) จากการจัดหาภายนอก​(FSC™ controlled wood ลดความเสี่ยงผลิตภัณฑ์จากไม้จากแหล่ง ที่ไม่ได้รับการยอมรับ หรือไม่ถูกต้อง)",

  "PolicyofProcurement3.1": "จัดหาวัสดุและบริการให้ถูกต้องตรงกับความต้องการของผู้ใช้งานโดยก่อให้เกิดผลดีแก่บริษัทฯ มากที่สุดและต้องคำนึงถึงคุณภาพ ราคา ปริมาณ กำหนดส่งมอบ การบริการ อาชีวอนามัยและความปลอดภัย, ผลกระทบต่อสิ่งแวดล้อม.การใช้พลังงาน, Procuct Safety spec. และเงื่อนไขอื่นๆ ที่จำเป็น ได้แก่",
  "PolicyofProcurement3.1.1": "การจัดซื้อวัสดุ อุปกรณ์ หรือเครื่องมือเครื่องจักรต้องพิจารณาถึงอันตรายและ ผลกระทบต่อสิ่งแวดล้อมที่อาจจะเกิดขึ้น และมีการดำเนินการเพื่อปังกันอันตรายและผลกระทบ โดยกำหนดข้อมูลรายละเอียดความต้องการด้านอาชีวอนามัยความปลอดภัย รวมถึงผลกระทบด้านสิ่งแวดล้อม(ถ้ามี) พร้อมทั้งตรวจรับตามข้อมูลรายละเอียดที่กำหนดไว้ในกรณีที่เป็นสารเคมีอันตรายต้องมีเอกสารแสดงรายละเอียด เกี่ยวกับสารเคมีอันตรายเพื่อจะได้ใช้สารเคมีนั้นอย่างถูกต้องและปลอดภัย รวมทั้งมีการขออนุญาตใช้/ครอบครองให้ถูกต้องตามกฎหมายในกรณีที่เป็นอุปกรณ์ หรือเครื่องมือเครื่องจักรต้องมีเอกสารคู่มือ เพื่อการใช้งานที่ถูกต้องและปลอดภัยในกรณีที่เป็นอุปกรณ์ป้องกันอันตรายส่วนบุคคล  ต้องมีความสอดคล้องกับ ข้อกำหนดการใช้อุปกรณ์ป้องกันอันตรายส่วนบุคคลของแต่ละบริษัทที่หน่วยงานจัดหาดำเนินการจัดหาให้",
  "PolicyofProcurement3.1.2": "การจัดซื้ออุปกรณ์ตรวจวัดที่เกี่ยวกับอาชีวอนามัย ความปลอดภัยและสิ่งแวดล้อมต้องพิจารณาถึงการสอบเทียบ (Calipration ) อุปกรณ์ เพื่อความถูกต้องในการตรวจวัดและต้องมีเอกสารคู่มือการใช้งานที่เหมาะสม",
  "PolicyofProcurement3.1.3": "การจัดจ้างผู้รับจ้างและผู้รับจ้างช่วงต้องจัดจ้างโดยพิจารณาถึงความสามารถตอบสนองต่อความต้องการ ขององค์ในด้านความปลอดภัยอาชีวอนามัยและสิ่งแวดล้อมตามที่แต่ละโรงงานกำหนดในเอกสารข้อกำหนดความปลอดภัยอาชีวอนามัยและสิ่งแวดล้อมในการจ้างงาน, มีการประเมินความเสี่ยง และกำหนดวิธีปฏิบัติงานที่ถูกต้องและปลอดภัย รวมทั้งดำเนินการตรวจสอบควบคุมดูแลการทำงานของผู้รับเหมา และผู้รับเหมาช่วงให้เป็นไปตามวิธีปฏิบัติที่กำหนดไว้ ตลอดจนผู้รับเหมาจะต้องมีการปฏิบัติที่ถูกต้องตามข้อกำหนดของกฎหมายแรงงาน",
  "PolicyofProcurement3.1.4": "การจัดซื้อวัสดุ และ อุปกรณ์ต่างๆให้พิจารณาแนวทางข้อกำหนดการจัดหาที่เป็นมิตรกับสิ่งแวดล้อม เพื่อร่วมประกอบการตัดสินใจโดยสินค้าใดที่ได้ขึ้นทะเบียนผลิตภัณฑ์และบริการที่เป็นมิตรต่อสิ่งแวดล้อม SCG ให้พิจารณาสั่งซื้อเป็นอันดับแรก ยกเว้นถ้าสินค้านั้น เป็นสินค้าที่บริษัทในเครือฯ ผลิตหรือจำหน่ายอยู่ให้พิจารณาสั่งซื้อจากบริษัทในเครือฯ ทะเบียนผลิตภัณฑ์และบริการที่เป็นมิตรต่อสิ่งแวดล้อม เครือ SCG สามารถดูได้จากระบบ SCG Intranet",
  "PolicyofProcurement3.1.5": "การจัดซื้อวัสดุและอุปกรณ์ต่าง ๆ สำหรับงานปรับปรุง และโครงการใหม่ที่อยู่ในกระบวน การที่มีการใช้พลังงานอย่างมีนัยสำคัญ ต้องนำผลการประเมินการใช้พลังงานมาพิจารณาด้วย",
  "PolicyofProcurement3.2": "จัดหาอย่างถูกระบบ ถูกต้องตามหลักวิชาการ โดยมีการควบคุมที่รัดกุมเหมาะสม",
  "PolicyofProcurement3.3": "เสาะหาแหล่งขายหรือบริการที่มีอยู่ในปัจจุบัน และที่อาจจะมีในอนาคต",
  "PolicyofProcurement3.4": "สร้างและรักษาสัมพันธภาพทางธุรกิจที่ดีต่อผู้ผลิต ผู้แทนจำหน่าย หรือผู้ประกอบการโดยมีการแลก เปลี่ยนข้อคิดเห็นและรับฟังข้อเสนอแนะ หรือข้อควรปรับปรุงต่างๆ และดำเนินธุรกิจด้วยความเป็นธรรมกับผู้ที่เกี่ยวข้องทุกฝ่าย",
  "PolicyofProcurement3.5": "จัดหาจากผู้ผลิต ผู้แทนจำหน่าย หรือผู้ประกอบการที่เชื่อถือได้และสามารถส่งสินค้าหรือให้บริการได้อย่างสม่ำเสมอ",
  "PolicyofProcurement3.6": "หลีกเลี่ยงการจัดหาผ่านนายหน้าหรือคนกลาง ยกเว้น กรณีที่จำเป็นโดยคำนึงถึงนโยบาย ข้อ 1",
  "PolicyofProcurement3.7": "ไม่ติดต่อผู้ผลิต ผู้แทนจำหน่ายหรือผู้ประกอบการที่มีพฤติการณ์ส่อไปในทางที่จะทำให้เกิดการทุจริตต่อกิจการของ บริษัทฯ หรือบริษัทย่อย/บริษัทร่วม ของบริษัทฯในเครือฯ",
  "PolicyofProcurement3.8": "สนับสนุนผลิตภัณฑ์และกิจการโดยบริษัทในเครือ SCG บริษัทย่อยและบริษัทร่วมทุน",
  "PolicyofProcurement3.9": "สนับสนุนผลิตภัณฑ์ในประเทศ และงานบริการที่ดำเนินการโดยคนไทยซึ่งมีคุณภาพได้ตามมาตรฐานผลิตภัณฑ์อุตสาหกรรม",
  "PolicyofProcurement3.10": "สนับสนุนการใช้วัสดุบริการจากวิสาหกิจชุมชนในเขตอุตสาหกรรมที่โรงงานของบริษัทฯ ตั้งอยู่",
  "PolicyofProcurement3.11": "ไม่จัดหาวัสดุหรือบริการที่ผิดกฎหมาย หรือได้มาโดยผิดกฎหมาย และไม่ติดต่อกับผู้ขายและผู้ให้ บริการที่ประพฤติผิดกุฎหมายหรือขัดต่อความสงบเรียบร้อยและศีลธรรมอันดีหรือ ผู้ขายและผู้ให้บริการที่ถูกห้ามการติดต่อค้าขาย(Black List)",
  "PolicyofProcurement3.12": "ส่งเสริมและสนับสนุนผู้ขายและผู้ให้บริการให้ดำเนินธุรกิจตามแนวทางการพัฒนาอย่างยั่งยืนด้วย ความรับผิดชอบต่อสังคมและสิ่งแวดล้อม โดยการให้ความรู้ การประเมินประสิทธิภาพ การเสนอแนะแนวทางการปรับปรุง",
  "PolicyofProcurement3.13": "ส่งเสริมและสนับสนุนให้ผู้ขายและผู้ให้บริการให้ยึดมั่นและปฏิบัติตามจรรยาบรรณคู่ธุรกิจ SCG (SCG Supplier Code of Conduct) รวมถึงนโยบายและกฎระเบียบด้านความปลอดภัย อาชีวอนามัย และสิ่งแวคล้อม",
  "PolicyofProcurement3.14": "ไม่จัดหาวัสดุหรือบริการที่ละเมิดทรัพย์สินทางปัญญารวมถึงการไม่สนับสนุนและส่งเสริมผู้ขายและผู้ให้บริการที่ละเมิดทรัพย์สินทางปัญญา และกระทำการละเมิดสิทธิมนุษยชน",

  "supplierCodeofConduct-title": "  ได้จัดทำจรรยาบรรณคู่ธุรกิจเอสซีจีแพคเกจจิ้ง (Supplier Code of Conduct) เพื่อให้คู่ธุรกิจของเอสซีจีพี มีความเข้าใจที่ถูกต้อง และนำไปใช้เป็นมาตรฐานในการดำเนินธุรกิจร่วมกัน โดยมีหลักการ 5 ข้อ ดังต่อไปนี้",
  "supplierCodeofConduct-footer": " “เอสซีจีพี” ในที่นี้ หมายถึง บริษัทเอสซีจี แพคเกจจิ้ง จำกัด (มหาชน) และบริษัทย่อยของบริษัท เอสซีจี แพคเกจจิ้ง จำกัด (มหาชน) ตามงบการเงินรวม",
  "supplierCodeofConduct-subtitle1": "จริยธรรมทางธุรกิจ",
  "supplierCodeofConduct-detail1": "ดำเนินธุรกิจอย่างซื่อสัตย์สุจริต เป็นธรรมกับผู้มีส่วนได้เสียทุกฝ่าย เปิดเผยข้อมูลอย่างถูกต้องครบถ้วน รักษาความลับ และเคารพในทรัพย์สินทางปัญญาของผู้อื่น​",
  "supplierCodeofConduct-subtitle2": "แรงงานและสิทธิมนุษยชน",
  "supplierCodeofConduct-detail2": "ไม่เลือกปฏิบัติโดยไม่เป็นธรรม ให้ความสำคัญกับการคุ้มครองแรงงานโดยเฉพาะแรงงานเด็ก สตรี และแรงงานต่างด้าว ไม่บังคับใช้แรงงานในลักษณะแรงงานทาสดูแลการจ่ายค่าจ้าง ผลประโยชน์ และการกำหนดระยะเวลาการทำงานอย่างถูกต้องและเป็นธรรม​",
  "supplierCodeofConduct-subtitle3": "อาชีวอนามัย และความปลอดภัย",
  "supplierCodeofConduct-detail3": "ดูแลสภาพแวดล้อมในการทำงานให้ถูกสุขลักษณะและปลอดภัย ควบคุมความเสี่ยงของการเกิดอุบัติเหตุและผลกระทบต่อสุขภาพที่อาจเกิดจากการปฏิบัติงาน และการจัดให้มีอุปกรณ์ป้องกันอันตรายส่วนบุคคลให้เพียงพอและพร้อมใช้งานเสมอ",
  "supplierCodeofConduct-subtitle4": "สิ่งแวดล้อม",
  "supplierCodeofConduct-detail4": "ดำเนินธุรกิจโดยคำนึงถึงผลกระทบต่อทรัพยากรธรรมชาติและสิ่งแวดล้อมตามหลัก 3R ได้แก่ การลดปริมาณการใช้ (Reduce) การนำกลับมาใช้ซ้ำหรือใช้ใหม่ (Reuse/Recycle) และการสร้างทดแทน (Replenish)",
  "supplierCodeofConduct-subtitle5": "กฎหมายและข้อกำหนด",
  "supplierCodeofConduct-detail5": "ปฏิบัติตามกฎหมาย ข้อกำหนด และกฎระเบียบต่างๆ ที่เกี่ยวข้องทั้งหมด",

  "becomeaPartner-modal-1": "เพื่อเริ่มกระบวนการลงทะเบียน คุณจำเป็นต้องมีข้อมูลต่อไปนี้พร้อมใช้งาน:",
  "becomeaPartner-modal-2": "- ใบรับรองการจดทะเบียนบริษัท",
  "becomeaPartner-modal-3": "- ข้อมูลบริษัท",
  "becomeaPartner-modal-4": "โปรดทราบว่าการลงทะเบียนนี้ ไม่รวมเงื่อนไขดังต่อไปนี้",
  "becomeaPartner-modal-5": "- รับประกันการได้รับสัญญา",
  "becomeaPartner-modal-6": "- จัดประเภทบริษัทของคุณเป็นผู้จัดหาที่ได้รับการอนุมัติหรือเป็นที่ต้องการ",
  "becomeaPartner-modal-7": "- ทำให้บริษัทของคุณมีคุณสมบัติโดยอัตโนมัติในการเข้าร่วมการขอใบเสนอราคาหรือการขอข้อเสนอ",
  "becomeaPartner-modal-8": "- บ่งชี้ว่าบริษัทของคุณจะได้รับการพิจารณาให้เสนอราคาสำหรับโอกาสในการจัดซื้อ",
  "becomeaPartner-modal-9": " กระบวนการลงทะเบียนนี้จะได้รับการตรวจสอบโดยทีมจัดซื้อจัดจ้างตามกระบวนการตรวจสอบและประเมินผู้จัดหาของเรา",
  "becomeaPartner-modal-10": "ยืนยัน",

  "becomeaPartner-ApplyAsABusinessPartner": "สมัครเป็นคู่ธุรกิจ",
  "becomeaPartner-BusinessPartnerDetails": "รายละเอียดคู่ธุรกิจ",
  "becomeaPartner-CountryWhereBusinessIsRegistered": "ประเทศที่คู่ธุรกิจจดทะเบียน",
  "becomeaPartner-Domestic": "ภายในประเทศ",
  "becomeaPartner-International": "ต่างประเทศ",
  "becomeaPartner-TaxIdentificationNumber": "เลขประจำตัวผู้เสียภาษีอากร",
  "becomeaPartner-ForIndividuals": "กรณีเป็นบุคคลธรรมดากรุณากรอกเลขบัตรประจำตัวประชาชน",
  "becomeaPartner-ThaiCompanyName": "ชื่อบริษัทภาษาไทย",
  "becomeaPartner-ForIndividualsThai": "กรณีเป็นบุคคลธรรมดากรุณากรอกชื่อ-นามสกุล (ภาษาไทย)",
  "becomeaPartner-EnglishCompanyName": "ชื่อบริษัทภาษาอังกฤษ",
  "becomeaPartner-ForIndividualsEnglish": "กรณีเป็นบุคคลธรรมดากรุณากรอกชื่อ-นามสกุล (ภาษาอังกฤษ)",
  "becomeaPartner-CompanyPhoneNumber": "หมายเลขโทรศัพท์บริษัท",
  "becomeaPartner-CompanyWebsite": "เว็บไซต์บริษัท",
  "becomeaPartner-IfApplicable": "หากมีเว็บไซต์กรุณากรอกด้วยเครื่องหมายจุลภาค ( , )",
  "becomeaPartner-ContactInformationOfSalesperson": "ข้อมูลการติดต่อพนักงานขาย",
  "becomeaPartner-FirstName": "ชื่อ",
  "becomeaPartner-LastName": "นามสกุล",
  "becomeaPartner-SalespersonsFirstName": "ชื่อพนักงานขาย",
  "becomeaPartner-SalespersonsLastName": "นามสกุลพนักงานขาย",
  "becomeaPartner-SalespersonsMobileNumber": "หมายเลขโทรศัพท์มือถือพนักงานขาย",
  "becomeaPartner-Email": "อีเมล",
  "becomeaPartner-ForExampleEmail": "เช่น ",
  "becomeaPartner-ProductInformation": "ข้อมูลสินค้า",
  "becomeaPartner-TypeOfBusiness": "ประเภทธุรกิจ",
  "becomeaPartner-PleaseSelect": "กรุณาเลือก...",
  "becomeaPartner-BusinessCategory": "หมวดหมู่ธุรกิจ",
  "becomeaPartner-ProductBrand": "ยี่ห้อสินค้า",
  "becomeaPartner-IfMultipleBrands": "หากมีหลายยี่ห้อกรุณาคั่นด้วยเครื่องหมายจุลภาค ( , )",
  "becomeaPartner-FileUploadPDFOnly": "ไฟล์แนบ (PDF เท่านั้น)",
  "becomeaPartner-ForExampleCustomerReference": "เช่นประวัติ Reference Customer , Company Profile เป็นต้น",
  "becomeaPartner-Submit": "ยืนยัน",

  "COPYRIGHT1": "© สงวนสิทธิ์ ",
  "COPYRIGHT2": "บริษัท เอสซีจี แพคเกจจิ้ง จำกัด มหาชน",

  "..": ".."
}
